turi = [
    (1, 'Мария', 'Лавочкина', 'ж', '2001-11-10', '+4(883)374-39-24', 'masha_top@mail.ru'),
    (2, 'Егор', 'Кер', 'м', '1992-07-09', '+7(472)382-39-43', 'keri@mail.ru'),
    (3, 'Арина', 'Совина', 'ж', '1990-08-21', '+5(387)349-23-39', 'sovarin@mail.ru'),
    (4, 'Диана', 'Буй', 'ж', '2004-02-27', '+4(839)230-25-33', 'dibu@mail.ru'),
    (5, 'Алексей', 'Нилов', 'м', '2002-10-30', '+7(658)008-00-76', 'niloal@mail.ru'),
    (6, 'Алла', 'Виноградная', 'ж', '1991-04-14', '+3(842)870-92-09', 'vinograd@mail.ru'),
    (7, 'Борис', 'Рыжий', 'м','1990-01-25', '+8(458)382-03-20', 'bbbbor@mail.ru'),
    (8, 'Жанна', 'Янтар', 'ж', '2003-12-05', '+4(875)739-20-34', 'yanta@mail.ru'),
    (9, 'Яна', 'Диорим', 'ж', '2000-07-12', '+7(485)394-83-02', 'diorim@mail.ru'),
    (10, 'Антон', 'Шастун', 'м', '1991-04-19', '+7(948)284-85-27', 'ssshast@mail.ru'),
]

tu = [
    (1, 'по полям', 'Швеция', 'Стокгольм', '2023-07-01', '2023-07-14', 100000),
    (2, 'Испания - путешествия по городам', 'Испания', 'Мадрид', '2023-06-10', '2023-06-30', 200000),
    (3, 'Греция - отдых на море', 'Греция', 'Кефалония', '2023-08-07', '2023-08-27', 300000),
    (4, 'Египет - отдых на курорте', 'Египет', 'Каир', '2023-05-20', '2023-05-30', 250000),
    (5, 'сакура', 'Япония', 'Токио', '2023-03-01', '2023-03-30', 500000),
    (6, 'неделя кимчи', 'Южная Корея', 'Сеул', '2023-09-01', '2023-09-07', 50000),
    (7, 'съемки великолепного века', 'Турция', 'Стамбул', '2023-04-03', '2023-04-17', 60000),
    (8, 'слева горы справа горы', 'Непал', 'гора Чо-Ойю', '2023-05-07', '2023-05-14', 75000),
    (9, 'велком ту зе чайнатаун', 'Китай', 'Пекин', '2023-07-20', '2023-08-03', 220000),
    (10, 'тот самый курорт', 'Таиланд', 'Пхукет', '2023-11-10', '2023-11-20', 150000),
]

bro = [
    (1, 1, 1, '2023-04-01', 3),
    (2, 2, 2, '2023-02-16', 2),
    (3, 3, 3, '2023-03-04', 4),
    (4, 4, 4, '2023-01-23', 2),
    (5, 5, 5, '2022-12-10', 1),
    (6, 6, 6, '2023-06-07', 1),
    (7, 7, 7, '2022-12-01', 5),
    (8, 8, 8, '2022-12-25', 4),
    (9, 9, 9, '2023-05-15', 2),
    (10, 10, 10, '2023-06-30', 1),
]