#вариант 24. дано множество А из N точек(точки заданы своими координатами x,y). Найти пару различных точек этого
#множества с максимальным расстоянием между ними и само это расстояние(точки выводяися в том же порядке, в котором они
#перечислены при задании множества A). Расстояние R между точками с координатами(x1,y1) и (x2,y2) вычисляется по формуле:
#R=sqrt(x2-x1)^2+(y2-y1)^2. Для хранения даннфх о каждом наборе точек следует использовать по два списка: первый список
#для хранения абсцисс, второй - для хранения ординат.

